"CloudFiles %@" = "CloudFiles %@";

"Purchase Dropbox support. (BUY)" = "Compra de Dropbox. (COMPRAR)";

/* новые строки */

"Need authorization" = "Need authorization";
"Only images will be copied" = "Only images will be copied";
"Failed to copy some files" = "Failed to copy some files";
"Could not open file" = "Could not open file";
"Could not save image" = "Could not save image";
"Image was saved to Camera Roll" = "Image was saved to Camera Roll";
"Archiving completed successfully" = "Archiving completed successfully";
"Could not create archive" = "Could not create archive";
"Unarchiving completed successfully" = "Unarchiving completed successfully";
"Could not unarchive" = "Could not unarchive";
"Yandex Disk" = "Yandex.Disk";
// папка под паролем
"XFolder" = "Secret folder";
// надписи на тулбаре
"Add" = "Add";
"Share" = "Share";

/* No comment provided by engineer. */
"Archive" = "Archive";

"With Password" = "ZIP+Password";

"Create Archive" = "Create Archive";

"Create Archive With Password" = "Create Archive+password";

"Enter Password" = "Enter Password";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connection Error!" = "Connection Error!";

/* Команда "Копировать файлы" */
"Copy" = "Copy";

/* Процес */
"Сopying" = "Сopying";

/* Название копии файла */
"Copy of File" = "Copy";

/* No comment provided by engineer. */
"Creating" = "Creating";

/* No comment provided by engineer. */
"Creating ZIP" = "Creating ZIP";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Downloading" = "Downloading";

/* No comment provided by engineer. */
"Drop files here" = "Drop files here";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"Folder" = "Folder";

/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"Grid View" = "Grid View";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Moving" = "Moving";

/* No comment provided by engineer. */
"Music" = "Music";

/* No comment provided by engineer. */
"My Files" = "My Files";

/* No comment provided by engineer. */
"My FTP" = "My FTP";

/* No comment provided by engineer. */
"New File" = "New File";

/* No comment provided by engineer. */
"New Folder" = "New Folder";

/* No comment provided by engineer. */
"New Name" = "New Name";

/* No comment provided by engineer. */
"No files. Add new" = "No files. Add new";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening" = "Opening";

/* No comment provided by engineer. */
"Overwrite" = "Overwrite";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Removing" = "Removing";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Renaming" = "Renaming";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Saving" = "Saving";

/* No comment provided by engineer. */
"Send file" = "Send file";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"Some files are already exist!" = "Some files are already exist!";

/* No comment provided by engineer. */
"Unarchiver could not connect to" = "Unarchiver could not connect to";

/* No comment provided by engineer. */
"UnRAR" = "UnRAR";

/* No comment provided by engineer. */
"UnZIP" = "UnZIP";

/* No comment provided by engineer. */
"Uploading" = "Uploading";

/* No comment provided by engineer. */
"Video" = "Video";

